{
  "searchSection": {
    "tagline": "Поступи в вуз мечты без лишних усилий",
    "searchBarPlaceholder": "Просто введи название вуза, факультета, программы или направления"
  },
  "introSection": {
    "scrollDown": "Листай вниз",
    "almaterIs": "Almater — это",
    "centralized": "централизованная цифровая платформа для выбора образовательной траектории и подачи документов в вузы России.",
    "catalog": "Детальный каталог вузов и образовательных программ.",
    "application": "Одновременная подача документов по всем выбранным направлениям.",
    "tracking": "Отслеживание результатов приёма на одной платформе.",
    "time": "Экономия времени и снижение стресса.",
    "reliability": "Надёжность. И удобный интерфейс.",
    "needs": "Мы создаём процесс приёма в университет, соответствующий потребностям цифрового поколения.",
    "way": "И мы будем с тобой на каждом этапе пути.",
    "learnMore": "Узнай больше о подаче документов в вузы через Almater, следуя нашему пошаговому руководству ниже."
  },
  "infoSection": {
    "step1": {
      "title": "Регистрация и заполнение профиля",
      "description": "Для регистрации тебе нужен всего лишь действующий электронный адрес. После этого ты можешь сразу же заполнить свой профиль, указав ФИО, уровень нужного образования и то, что тебе интересно."
    },
    "step2": {
      "title": "Подбор вуза и программы",
      "description": "Выбор образовательной программы может занять время, но мы поможем. С нами ты можешь легко фильтровать поиск по нужным для тебя параметрам, получить самую необходимую информацию для сравнения разных программ и добавлять понравившиеся прямо в «Избранное»."
    },
    "step3": {
      "title": "Подача и отслеживание заявки",
      "description": "Это очень легко — просто заполни заявку и отправь ее во все выбранные образовательные программы одновременно! После подачи ты можешь также легко отслеживать процесс и резултаты приёма и получать уведомления о ДВИ прямо в личном кабинете."
    },
    "step4": {
      "title": "Определение и зачисление в вуз",
      "description": "Как только ты определишься с выбором вуза, подай согласие на зачисление в электронном виде через личный кабинет. Оригинал аттестата об образовании нужно будет принести в вуз в течение учебного года."
    }
  },
  "applySection": {
    "become": "Хочу стать",
    "engineer": "Инженером",
    "programmer": "Программистом",
    "agronomist": "Агрономом",
    "designer": "Дизайнером",
    "economist": "Экономистом",
    "diplomat": "Дипломатом",
    "teacher": "Учителем"
  },
  "footer": {
    "privacyPolicy": "Политика конфидециальности",
    "userAgreement": "Пользовательское соглашение"
  }
}